SesameOS3/101_add_sesame.md
```mermaid
sequenceDiagram
APP->>SesameTouch: {SSM3_ITEM_ADD_SESAME(101),device_name,secretKey}
SesameTouch-->>APP: 命令成功
SesameTouch->>APP: Sesame列表
```
